import { useEffect } from "react";
import Mainlayout from "../../components/layouts/Mainlayout";
import React from "react";


const NewsDetail02 = () => {
 
  return (
    <>
    <section className="layout_news">
      <div className="container fix-container my-md-5 my-3">
        <div className="row">
            <div className="body_detailNews">
                <div className="col-12">
                    <p className="tittle_detailNews">มทส. เก็บ“ช่อดอกกัญชา” รุ่นแรก พร้อมส่งต่อวัตถุดิบกัญชาคุณภาพ เพื่อใช้ประโยชน์ทางการแพทย์ วันที่ 27 สิงหาคม 2563</p>
                    <p className="date_detailNews">27/08/2020</p>
                    <img src="../assets/image/news/02/banner.png" className="w-100 mb-4"/>
                    <p className="text-detail_detailNews">มหาวิทยาลัยเทคโนโลยีสุรนารี (มทส.) เก็บ “ช่อดอกกัญชา” สายพันธุ์ฝอยทองภูผายล รอบการผลิตแรกของปีตาม“โครงการผลิต กัญชาคุณภาพเพื่อใช้ประโยชน์ทางการแพทย์” พร้อมตรวจสอบคุณภาพไร้สารตกค้างก่อนส่งต่อโรงพยาบาลคูเมือง จังหวัดบุรีรัมย์ ในลักษณะกัญชาแห้งทั้งใบ ก้าน และดอก กว่า 100 กิโลกรัม เพื่อใช้ผลิตยาสมุนไพรไทย 9 ตำรับเชิงพาณิชย์เผยเตรียมพัฒนาศึกษา วิจัยสายพันธุ์ เฮมพ์ ที่ให้สาร CBD สูงเพื่อเพิ่ม มูลค่าและส่งเสริมให้เป็นพืชเศรษฐกิจต่อไป</p>
                    <p className="text-detail_detailNews">27 สิงหาคม 2563 นางปิยะฉัตร อินสว่าง รองผู้ว่าราชการจังหวัดนครราชสีมา พร้อมด้วย รองศาสตราจารย์ ดร.อนันต์ ทองระอา รองอธิการบดีฝ่ายวิจัย นวัตกรรม และ พัฒนาเทคโนโลยี มทส. พร้อมคณะผู้บริหาร ผู้แทนผู้บัญชาการตำรวจภูธรภาค 3 สาธารณสุขจังหวัดนครราชสีมา ศาสตราจารย์ (พิเศษ) ดร. นพ.สำเริง แหยงกระโทก ผู้ช่วย รัฐมนตรีว่าการกระทรวงสาธารณสุข ผู้อำนวยการสำนักงานจัดการกัญชา กัญชง และกระท่อมทางการแพทย์แผนไทย และ อธิการบดีมหาวิทยาลัยเทคโนโลยีราชมงคลพระนคร ร่วมพิธี “เก็บช่อดอกกัญชา มทส. รุ่นแรก” ตามโครงการวิจัย “การผลิตกัญชาเชิงคุณภาพเพื่อใช้ประโยชน์ ทางการแพทย์” ณ สวนเกษตรเฉลิมพระเกียรติ 50 พรรษา บรมราชกุมารี</p>
                    <p className="text-detail_detailNews">มหาวิทยาลัยมุ่งหวังให้โครงการวิจัย “การผลิตกัญชาเชิงคุณภาพเพื่อใช้ประโยชน์ ทางการแพทย์” เป็นคลัสเตอร์วิจัยที่สำคัญมี ส่วนผลักดันเทคโนโลยีและนวัตกรรมทางการ แพทย์สาธารณสุข ให้ประชาชนเข้าถึงกัญชา และสมุนไพรทางการแพทย์ได้อย่างปลอดภัย ส่งเสริมการสร้างนวัตกรรมศูนย์ความเป็นเลิศทางการแพทย์ ในการเป็นแหล่งผลิต แหล่งศึกษา วิจัยและแหล่งสร้างองค์ความรู้ด้านกัญชารวม ถึงพืชสมุนไพรของประเทศ ตั้งแต่ต้นน้ำ กลางน้ำ ไปจนถึงปลายน้ำ นับตั้งแต่ การพัฒนาสายพันธุ์คุณภาพที่ให้ปริมาณสาร สำคัญสูง การสกัดกลั่นสารสำคัญ การสร้าง มาตรฐานการผลิต การใช้ประโยชน์ทาง การแพทย์ พัฒนาผลิตภัณฑ์นวัตกรรมใหม่ การคิดค้นตำรับยา และผลิตภัณฑ์ที่มีความ ปลอดภัย พร้อมผลักดันให้แผนกแพทย์ แผนไทยโรงพยาบาลมหาวิทยาลัยเทคโนโลยี สุรนารีได้ขับเคลื่อนนำผลิตภัณฑ์กัญชาทาง การแพทย์สู่การใช้ประโยชน์เพื่อการบำบัด รักษาโรคต่อไป”</p>

                    <div className="row mb-5">
                        <div className="col-sm-3 col-6">
                            <img src="../assets/image/news/02/01.png" className="w-100 mb-2"/>
                        </div>
                        <div className="col-sm-3 col-6">
                            <img src="../assets/image/news/02/02.png" className="w-100 mb-2"/>
                        </div>
                        <div className="col-sm-3 col-6">
                            <img src="../assets/image/news/02/03.png" className="w-100 mb-2"/>
                        </div>
                        <div className="col-sm-3 col-6">
                            <img src="../assets/image/news/02/04.png" className="w-100 mb-2"/>
                        </div>
                    </div>
                    <hr className="hr_detailNews"/>
                    <p className="text-user_deatilNews"> บทความโดย : 
                        <span className="text-user2_deatilNews">ส่วนประชาสัมพันธ์ มทส.</span>
                    </p>
                </div>
            </div>
       
        </div>
      </div>
    </section>
      
    </>
  );
};

export default NewsDetail02;
NewsDetail02.layout = Mainlayout;
